insert into question values ('893c63cc-0afb-4e87-93b0-9a6284e44128', 'Что было создано благодаря грибам-плесени?', '1986b3f6-d6d7-11ec-9d64-0242ac120002'),
                            ('1eadb52e-7042-44f4-b908-a72469d634cd', 'Что в море является ориентиром для моряка?', '1986ba2c-d6d7-11ec-9d64-0242ac120002'),
                            ('fb8f62ef-cd79-49e7-96de-12ff122f2aaf', 'Что добавляют в щи по старым русским рецептам?', '1986c45e-d6d7-11ec-9d64-0242ac120002'),
                            ('4b6db29e-dd8e-441b-a30e-7149b423a95f', 'Что носит дьявол в известном фильме?', 'f5d75152-d6dd-11ec-9d64-0242ac120002'),
                            ('1676329d-5c2d-4925-9930-d2193d28077f', 'Что означает "тянуть резину"?', '1986c9cc-d6d7-11ec-9d64-0242ac120002'),
                            ('f872e4d9-88e7-4310-8e32-0c4bebf514e3', 'Страна с самой высокой продолжительностью жизни.', '1986cf44-d6d7-11ec-9d64-0242ac120002'),
                            ('e6ed6d36-dfd2-11ec-9d64-0242ac120002', 'В скандинавской мифологии эти девы летают над полем боя и решают, кто из воинов одержит победу, а кто погибнет, исполняя волю бога Одина.', '695f1738-dfd3-11ec-9d64-0242ac120002'),
                            ('e6ed6e62-dfd2-11ec-9d64-0242ac120002', 'Какое мифическое существо НЕ змееподобно?', '695f1b02-dfd3-11ec-9d64-0242ac120002'),
                            ('e6ed6f84-dfd2-11ec-9d64-0242ac120002', 'Самое известное существо из ирландских преданий – банши. Кто это?', '6d1c8d64-dfd4-11ec-9d64-0242ac120002'),
                            ('263ad05a-dfd3-11ec-9d64-0242ac120002', 'Гидра, Амфисбена, Цербер имеют несколько голов?', '6d1c9142-dfd4-11ec-9d64-0242ac120002'),
                            ('263ad316-dfd3-11ec-9d64-0242ac120002', 'Какие существа НЕ являются нежитью?', '6d1c9692-dfd4-11ec-9d64-0242ac120002'),
                            ('263ad41a-dfd3-11ec-9d64-0242ac120002', 'В какой части фильмов о Гарри Поттере, Гарри "возродил" Лорда Волан - де - Морта?', 'a4aced04-dfd5-11ec-9d64-0242ac120002')
                     on conflict do nothing;