insert into question values ('893c63cc-0afb-4e87-93b0-9a6284e44128', 'Что было создано благодаря грибам-плесени?', '1986b3f6-d6d7-11ec-9d64-0242ac120002'),
                            ('1eadb52e-7042-44f4-b908-a72469d634cd', 'Что в море является ориентиром для моряка?', '1986ba2c-d6d7-11ec-9d64-0242ac120002'),
                            ('fb8f62ef-cd79-49e7-96de-12ff122f2aaf', 'Что добавляют в щи по старым русским рецептам?', '1986c45e-d6d7-11ec-9d64-0242ac120002'),
                            ('4b6db29e-dd8e-441b-a30e-7149b423a95f', 'Что носит дьявол в известном фильме?', 'f5d75152-d6dd-11ec-9d64-0242ac120002'),
                            ('1676329d-5c2d-4925-9930-d2193d28077f', 'Что означает "тянуть резину"?', '1986c9cc-d6d7-11ec-9d64-0242ac120002'),
                            ('f872e4d9-88e7-4310-8e32-0c4bebf514e3', 'Страна с самой высокой продолжительностью жизни.', '1986cf44-d6d7-11ec-9d64-0242ac120002')
                     on conflict do nothing;